#
#<?php die('Forbidden.'); ?>
#Date: 2013-12-10 10:46:31 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2013-12-10	10:46:31	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-12-10	10:46:40	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-12-10	11:00:33	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-12-10	19:16:53	INFO	78.137.60.8	Joomla CANCELED: 	
2013-12-10	19:31:44	INFO	78.137.60.8	Joomla FAILURE: 	Користувач не існує
2014-01-06	14:38:50	INFO	78.137.63.241	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-01-06	14:39:15	INFO	78.137.63.241	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-01-06	14:39:43	INFO	78.137.63.241	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-01-06	14:42:20	INFO	78.137.63.241	Joomla FAILURE: 	Невірний пароль
2014-02-09	12:37:37	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-03-05	13:58:06	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-03-22	10:56:14	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-04-06	15:25:54	INFO	127.0.0.1	Joomla FAILURE: 	Порожній пароль не дозволено
2014-04-06	15:25:55	INFO	127.0.0.1	Joomla FAILURE: 	Порожній пароль не дозволено
2014-04-12	08:46:36	INFO	127.0.0.1	Joomla FAILURE: 	Порожній пароль не дозволено
2014-04-22	20:20:14	INFO	127.0.0.1	Joomla FAILURE: 	Порожній пароль не дозволяється
2014-05-04	18:50:14	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:50:33	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:51:52	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:52:03	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:52:23	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:52:36	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
2014-05-04	18:52:58	INFO	127.0.0.1	Joomla FAILURE: 	Невірний пароль
